{
    "mainHeadline": "Questo sito utilizza i cookie",
    "mainBody": [
        "Fandom e i nostri partner usano tecnologie come i cookie sul nostro sito per archiviare e raccogliere informazioni dal tuo browser in modo da personalizzare i contenuti e gli annunci, fornire funzioni social e analizzare il nostro traffico.",
        "Come stabilito nella nostra informativa sulla privacy, dove usiamo i cookie lo facciamo solamente se (a) possiamo raccogliere le informazioni in base ai nostri legittimi interessi o (b) ci hai autorizzato ad usare cookie del genere cliccando / toccando \"%acceptButton%\" qui sotto. Dando il tuo consenso, permetti a noi e ai nostri partner di raccogliere informazioni come la tua cronologia di navigazione sul nostro sito e i tuoi indirizzi IP in modo da fornire annunci in linea con i tuoi interessi, memorizzare e/o accedere informazioni su un dispositivo, selezionare annunci basilari, creare un profilo pubblicitario personalizzato, selezionare annunci personalizzati, creare un profilo di contenuti personalizzato, selezionare contenuti personalizzati, misurare le prestazioni degli annunci, misurare le prestazioni dei contenuti, applicare ricerche di mercato per generare rapporti sul pubblico, sviluppare e migliorare prodotti, garantire sicurezza, prevenire frodi, debug, fornire tecnicamente annunci o contenuti, abbinare o combinare fonti di dati offline, collegare diversi dispositivi, ricevere e usare caratteristiche di dispositivi inviate automaticamente per l'identificazione, usare dati di geolocalizzazione precisi, scansionare attivamente dispositivi per l'identificazione.",
        "Per opzioni aggiuntive, seleziona \"%learnMoreButton%\". Tieni presente che nel caso non accettassi, potresti vedere annunci meno pertinenti per i tuoi interessi e alcune funzioni del sito potrebbero non funzionare come previsto. Puoi cambiare idea e rivisitare le tue scelte di consenso in qualsiasi momento utilizzando la funzione \"cancella cookies\" del tuo browser (questo ci spingerà a richiederti di nuovo il consenso la prossima volta che visiterai il nostro sito). Per informazioni sul nostro uso dei cookie e sui nostri partner che usano cookie sul nostro sito, per favore consulta rispettivamente la nostra %privacyPolicy% e %partnerList%."
    ],
    "acceptButton": "ACCETTO",
    "backButton": "Indietro",
    "learnMoreButton": "ULTERIORI INFORMAZIONI",
    "saveButton": "Salva e chiudi",
    "privacyPolicyButton": "Informativa sulla privacy",
    "partnerListButton": "Lista dei partner",
    "preferencesHeadline": "Imposta preferenze",
    "preferencesBody": [
        "Fandom e i suoi partner usano cookie per raccogliere e archiviare informazioni dal tuo browser per personalizzare contenuti e annunci, fornire funzioni sociali e analizzare il nostro traffico. Puoi stabilire le tue preferenze e darci o modificare il tuo consenso per gli scopi e i fornitori elencati qui sotto. Inoltre, come indicato sotto, alcune compagnie raccolgono informazioni senza il tuo consenso in base ai loro o ai nostri legittimi interessi (come ad esempio aiutarci ad analizzare il traffico del sito e studiare miglioramenti per il nostro sito). Puoi accedere alle loro informative sulla privacy per maggiori informazioni. ",
        "Per ulteriori informazioni sui cookie che usiamo, si prega di consultare la nostra %privacyPolicy%. Per informazioni sui nostri partner che usano cookie sul nostro sito, consulta per favore la %partnerList%."
    ],
    "purposesHeader": "Scopi dei nostri partner",
    "specialFeaturesHeader": "Le funzioni speciali dei nostri partner",
    "vendorsHeader": "I nostri Partner",
    "showPurposeDetailsButton": "Mostra preferenze",
    "hidePurposeDetailsButton": "Nascondi preferenze",
    "showVendorDetailsButton": "Mostra dettagli",
    "hideVendorDetailsButton": "Nascondi dettagli",
    "findOutMoreButton": "Per saperne di più",
    "allowedButton": "Permesso",
    "disallowedButton": "Non permesso",
    "acceptedButton": "Accettato",
    "rejectedButton": "Rifiutato",
    "privacyPolicyLinkButton": "Link all'Informativa sulla privacy",
    "purposesHeading": "Scopi",
    "purposesLegitimateInterestHeading": "Scopi dei nostri legittimi interessi",
    "purposesFlexibleHeading": "Scopi flessibili",
    "purposesSpecialHeading": "Scopi speciali",
    "featuresHeading": "Funzioni",
    "featuresSpecialHeading": "Funzioni speciali",
    "privacyPolicyHeading": "Informativa sulla privacy",
    "purpose1Title": "Accesso e archivio di informazioni",
    "purpose1Body": "L'archiviazione di informazioni, o l'accesso a informazioni già archiviate, sul tuo dispositivo come identificativi per la pubblicità, identificativi per il dispositivo, cookie e altre tecnologie simili.",
    "purpose2Title": "Personalizzazione",
    "purpose2Body": "La raccolta e l'elaborazione delle informazioni sul tuo utilizzo di questo servizio e la conseguente personalizzazione di annunci e/o contenuti per te in altri contesti, come su altri siti o app, nel corso del tempo. I contenuti del sito o dell'app sono tipicamente usati per dedurre i tuoi interessi così da influenzare future selezioni di pubblicità e/o di contenuti.",
    "purpose3Title": "Selezione degli annunci, distribuzione, segnalazioni",
    "purpose3Body": "La raccolta di informazioni, e la loro combinazione con le informazioni precedentemente raccolte, per selezionare e distribuirti annunci e per misurare la loro distribuzione ed efficacia. Ciò include l'utilizzo di informazioni precedentemente raccolte sui tuoi interessi per selezionare annunci, elaborare dati riguardo quali annunci sono stati mostrati, quanto spesso, dove e quando e se tu abbia eseguito qualsiasi interazione con l'annuncio, come ad esempio cliccare sull'annuncio o fare un'acquisto. Ciò non include la personalizzazione, che è la collezione e l'elaborazione di informazioni sull'utilizzo di questo servizio e conseguente personalizzazione degli annunci e/o contenuti per te in altri contesti, come siti o app, nel corso del tempo.",
    "purpose4Title": "Selezione dei contenuti, distribuzione, segnalazioni",
    "purpose4Body": "La raccolta di informazioni, e la loro combinazione con le informazioni precedentemente raccolte, per selezionare e distribuirti contenuti e per misurare la loro distribuzione ed efficacia. Ciò include l'utilizzo di informazioni precedentemente raccolte sui tuoi interessi per selezionare contenuti, elaborare dati riguardo quali contenuti sono stati mostrati, quanto spesso o per quanto tempo, dove e quando e se tu abbia eseguito qualsiasi interazione con l'annuncio, come ad esempio cliccare sul contenuto. Ciò non include la personalizzazione, che è la collezione e l'elaborazione di informazioni sull'utilizzo di questo servizio e conseguente personalizzazione dei contenuti e/o annunci per te in altri contesti, come siti o app, nel corso del tempo.",
    "purpose5Title": "Misurazione",
    "purpose5Body": "La raccolta di informazioni sul tuo utilizzo dei contenuti, e la loro combinazione con le informazioni precedentemente raccolte, usate per misurare, capire e riportare il tuo utilizzo del servizio. Ciò non include la personalizzazione, la collezione di informazioni sul tuo utilizzo di questo servizio e la conseguente personalizzazione di contenuti e/o annunci per te in altri contesti, ad esempio su altri servizi, come siti o app, nel corso del tempo.",
    "feature1Title": "Sincronizzazione dei dati con sorgenti offline",
    "feature1Body": "Coniugare dati provenienti da sorgenti offline che sono stati inizialmente raccolti in altri contesti.",
    "feature2Title": "Dispositivi collegati",
    "feature2Body": "Consentire l'elaborazione dei dati di un utente per collegare tale utente attraverso dispositivi multipli.",
    "feature3Title": "Dati precisi sulla locazione geografica",
    "feature3Body": "Consentire l'elaborazione dei dati precisi sulla locazione geografica di un utente in supporto ad uno scopo per il quale quella terza parte ha il permesso.",
    "otherPartnersHeading": "Altri partner"
}
