{
    "mainHeadline": "This Site Uses Cookies",
    "mainBody": [
        "Fandom and our partners use technology such as cookies on our site to store and collect information from your browser to personalize content and ads, provide social media features, and analyze our traffic.",
        "As set forth in our privacy policy, where we use these cookies, we do so only either where (a) the information can be collected based on our legitimate interests, or (b) you have consented to our use of such cookies by clicking / tapping \"%acceptButton%\" below. By consenting, you permit us and our partners to collect information such as your browsing history on our site and IP address to provide ads that are aligned to your interests.",
        "For additional options, please select %learnMoreButton%. Note that if you do not accept, you may see ads that are less relevant to you and certain features of the site may not work as intended. You can change your mind and revisit your consent choices at any time by visiting our \"%privacyPolicyButton%\"."
],
    "acceptButton": "Accept",
    "backButton": "Back",
    "learnMoreButton": "Learn More",
    "saveButton": "Save And Close",
    "privacyPolicyButton": "Privacy Policy",
    "partnerListButton": "Partner List",
    "preferencesHeadline": "Preference Settings",
    "preferencesBody": [
        "Fandom and its partners use cookies to store and collect information from your browser to personalize content and ads, provide social media features, and analyze our traffic. You can define your preferences and give or modify your consent for the purposes and vendors listed below.  In addition, as indicated below, some companies collect information without your consent based on their or our legitimate interest (such as to aid us in website traffic analysis and to inform improvements to our site). You can access their privacy policies for more information. ",
        "For more information about the cookies we use, please see our %privacyPolicy%. For information about our partners using cookies on our site, please see the %partnerList%."
    ],
    "purposesHeader": "Our Partners' Purposes",
    "vendorsHeader": "Our Partners",
    "showPurposeDetailsButton": "Show Preferences",
    "hidePurposeDetailsButton": "Hide Preferences",
    "showVendorDetailsButton": "Show Details",
    "hideVendorDetailsButton": "Hide Details",
    "findOutMoreButton": "Find out more",
    "allowedButton": "Allowed",
    "disallowedButton": "Disallowed",
    "acceptedButton": "Accepted",
    "rejectedButton": "Rejected",
    "privacyPolicyLinkButton": "Link to Privacy Policy",
    "purposesHeading": "Purposes",
    "purposesLegitimateInterestHeading": "Purposes of legitimate interest",
    "featuresHeading": "Features",
    "privacyPolicyHeading": "Privacy policy",
    "purpose1Title": "Information storage and access",
    "purpose1Body": "The storage of information, or access to information that is already stored, on your device such as advertising identifiers, device identifiers, cookies, and similar technologies.",
    "purpose2Title": "Personalization",
    "purpose2Body": "The collection and processing of information about your use of this service to subsequently personalize advertising and/or content for you in other contexts, such as on other websites or apps, over time. Typically, the content of the site or app is used to make inferences about your interests, which inform future selection of advertising and/or content.",
    "purpose3Title": "Ad selection, delivery, reporting",
    "purpose3Body": "The collection of information, and combination with previously collected information, to select and deliver advertisements for you, and to measure the delivery and effectiveness of such advertisements. This includes using previously collected information about your interests to select ads, processing data about what advertisements were shown, how often they were shown, when and where they were shown, and whether you took any action related to the advertisement, including for example clicking an ad or making a purchase. This does not include personalization, which is the collection and processing of information about your use of this service to subsequently personalize advertising and/or content for you in other contexts, such as websites or apps, over time.",
    "purpose4Title": "Content selection, delivery, reporting",
    "purpose4Body": "The collection of information, and combination with previously collected information, to select and deliver content for you, and to measure the delivery and effectiveness of such content. This includes using previously collected information about your interests to select content, processing data about what content was shown, how often or how long it was shown, when and where it was shown, and whether the you took any action related to the content, including for example clicking on content. This does not include personalization, which is the collection and processing of information about your use of this service to subsequently personalize content and/or advertising for you in other contexts, such as websites or apps, over time.",
    "purpose5Title": "Measurement",
    "purpose5Body": "The collection of information about your use of the content, and combination with previously collected information, used to measure, understand, and report on your usage of the service. This does not include personalization, the collection of information about your use of this service to subsequently personalize content and/or advertising for you in other contexts, i.e. on other service, such as websites or apps, over time.",
    "feature1Title": "Matching Data to Offline Sources",
    "feature1Body": "Combining data from offline sources that were initially collected in other contexts.",
    "feature2Title": "Linking Devices",
    "feature2Body": "Allow processing of a user's data to connect such user across multiple devices.",
    "feature3Title": "Precise Geographic Location Data",
    "feature3Body": "Allow processing of a user's precise geographic location data in support of a purpose for which that certain third party has consent."
}
