{
    "mainHeadline": "This Site Uses Cookies",
    "mainBody": [
        "Fandom and our partners use technology such as cookies on our site to store and collect information from your browser to personalize content and ads, provide social media features, and analyze our traffic.",
        "As set forth in our Privacy Policy, we use these cookies and technologies on the basis of your consent, which you can give by clicking / tapping \"%acceptButton%\" below. By consenting, you permit us and our partners to collect personal data such as your browsing history on our site and IP address to provide ads that are aligned to your interests, Store and/or access information on a device, Select basic ads, Create a personalised ads profile, Select personalised ads, Create a personalised content profile, Select personalised content, Measure ad performance, Measure content performance, Apply market research to generate audience insights, Develop and improve products, Ensure security, prevent fraud, and debug, Technically deliver ads or content, Match and combine offline data sources, Link different devices, Receive and use automatically-sent device characteristics for identification, Use precise geolocation data, Actively scan device characteristics for identification.",
        "For additional options, please select \"%learnMoreButton%.\" Note that if you do not accept, you may see ads that are less relevant to you and certain features of the site may not work as intended. You can change your mind and revisit your consent choices at any time by utilizing the \"clear cookies\" functionality in your browser (this will prompt us to ask for consent again when you next visit our website). For information about our use of cookies and our partners who use cookies on our site, please see our %privacyPolicy% and %partnerList%, respectively."
    ],
    "acceptButton": "ACCEPT",
    "acceptAllButton": "ACCEPT ALL",
    "rejectButton": "REJECT",
    "rejectAllButton": "REJECT ALL",
    "consentButton": "CONSENT",
    "doNotConsentButton": "DO NOT CONSENT",
    "backButton": "Back",
    "learnMoreButton": "LEARN MORE",
    "saveButton": "Save And Close",
    "privacyPolicyButton": "Privacy Policy",
    "partnerListButton": "Partner List",
    "preferencesHeadline": "Preference Settings",
    "preferencesBody": [
        "Fandom and its partners use cookies to store and collect information from your browser to personalize content and ads, provide social media features, and analyze our traffic. You can define your preferences and give or modify your consent for the purposes and vendors listed below.  In addition, as indicated below, some companies process information without your consent based on their or our legitimate interest (such as to aid us in website traffic analysis and to inform improvements to our site). You can access their privacy policies for more information. ",
        "For more information about the cookies we use, please see our %privacyPolicy%. For information about our partners using cookies on our site, please see the %partnerList%."
    ],
    "additionalConsentHeader": "Additional Consent Partners",
    "internalUseHeader": "Fandom’s Internal Use",
    "internalUseProject1": "Content personalization",
    "purposesHeader": "Our Partners' Purposes",
    "specialFeaturesHeader": "Our Partners' Special Features",
    "vendorsHeader": "Our Partners",
    "projectsHeader": "Our projects",
    "showPurposeDetailsButton": "Show Preferences",
    "hidePurposeDetailsButton": "Hide Preferences",
    "showVendorDetailsButton": "Show Details",
    "hideVendorDetailsButton": "Hide Details",
    "findOutMoreButton": "Find out more",
    "allowedButton": "Allowed",
    "disallowedButton": "Disallowed",
    "acceptedButton": "Accepted",
    "rejectedButton": "Rejected",
    "privacyPolicyLinkButton": "Link to Privacy Policy",
    "purposesHeading": "Purposes",
    "purposesLegitimateInterestHeading": "Purposes of legitimate interest",
    "purposesFlexibleHeading": "Flexible purposes",
    "purposesSpecialHeading": "Special purposes",
    "featuresHeading": "Features",
    "featuresSpecialHeading": "Special features",
    "privacyPolicyHeading": "Privacy policy",
    "storageDetailsHeading": "Storage details",
    "storageDetailsNonCookieAccessTrue": "This vendor is using other methods of storage (e.g. local storage) or accessing information on your device.",
    "storageDetailsNonCookieAccessFalse": "This vendor is using cookies as a means of storage or accessing information on your device.",
    "storageDetailsCookieMaxAge": "The maximum cookie storage duration is:",
    "storageDetailsCookieMaxAgeImmediately": "expire immediately",
    "storageDetailsCookieMaxAgeSeconds": "seconds",
    "storageDetailsCookieMaxAgeMinutes": "minutes",
    "storageDetailsCookieMaxAgeHours": "hours",
    "storageDetailsCookieMaxAgeDays": "days"
}
