{
    "mainHeadline": "Diese Website verwendet Cookies",
    "mainBody": [
        "Fandom und unsere Partner verwenden auf unserer Website Technologien wie z. B. Cookies, um Informationen aus deinem Browser zu sammeln und zu speichern und somit Inhalte und Werbung zu personalisieren, Social-Media-Funktionen bereitzustellen und unseren Website-Verkehr zu analysieren.",
        "Wie in unserer Datenschutzerklärung dargelegt, setzen wir diese Cookies und Technologien nur auf Grundlage deiner Zustimmung ein, die du mit einem Klicken auf „%acceptButton%” gewährst. Durch deine Einwilligung erlaubst du uns und unseren Partnern, personenbezogene Daten wie deinen Browserverlauf auf unserer Website sowie deine IP-Adresse zu erfassen, um dir Werbung zu präsentieren, die auf deine Interessen abgestimmt ist, Informationen auf einem Gerät zu speichern und/oder darauf zuzugreifen, Basic Ads auszuwählen, ein Profil für personalisierte Werbung zu erstellen, personalisierte Werbung auszuwählen, ein Profil für personalisierte Inhalte zu erstellen, personalisierte Inhalte auszuwählen, die Effektivität der Anzeigen und Inhalte zu überprüfen, Marktforschungsmaßnahmen durchzuführen, um Zielgruppen besser kennenzulernen, Produkte zu entwickeln und zu verbessern, Sicherheit zu gewährleisten, Missbrauch zu verhindern und Fehler zu beheben, die technische Seite von Anzeigen oder Inhalten abzuwickeln, Offline-Datenquellen abzugleichen und zu kombinieren, verschiedene Geräte miteinander zu verknüpfen, automatisch gesendete Gerätemerkmale zur Identifizierung zu empfangen und zu verwenden, präzise Geo-Lokalisierungsdaten zu verwenden und Gerätemerkmale zur Identifizierung aktiv zu scannen.",
        "Weitere Optionen findest du, wenn du auf \"%learnMoreButton%\" klickst. Bitte beachte, dass du, wenn du die Verwendung von Cookies ablehnst, Werbung siehst, die für dich weniger relevant ist und bestimmte Funktionen der Website möglicherweise nicht wie beabsichtigt funktionieren. Du kannst deine Meinung jederzeit ändern und deine Einwilligungserklärung erneut aufrufen, indem du die Cookies in deinem Browser löscht (dies führt dazu, dass wir dich beim nächsten Besuch unserer Website erneut um deine Einwilligung bitten). Informationen über die Nutzung von Cookies auf unserer Website durch uns und unsere Partner findest du in unserer %privacyPolicy% bzw. %partnerList%."
    ],
    "acceptButton": "ANNEHMEN",
    "acceptAllButton": "ALLE AKZEPTIEREN",
    "rejectButton": "ALLE ABLEHNEN",
    "rejectAllButton": "ALLE ABLEHNEN",
    "consentButton": "ZUSTIMMEN",
    "doNotConsentButton": "NICHT ZUSTIMMEN",
    "backButton": "Zurück",
    "learnMoreButton": "MEHR ERFAHREN",
    "saveButton": "Speichern und schließen",
    "privacyPolicyButton": "Datenschutzerklärung",
    "partnerListButton": "Partnerliste",
    "preferencesHeadline": "Persönliche Einstellungen",
    "preferencesBody": [
        "Fandom und unsere Partner verwenden Cookies, um Informationen aus deinem Browser zu sammeln und zu speichern und somit Inhalte und Werbung zu personalisieren, Social-Media-Funktionen bereitzustellen und unseren Website-Traffic zu analysieren. Du kannst deine Präferenzen definieren und deine Zustimmung zu den unten aufgeführten Zwecken und Anbietern erteilen oder ändern. Darüber hinaus verarbeiten einige Unternehmen, wie unten angegeben, Informationen ohne dein Einverständnis, basierend auf ihrem oder unserem berechtigten Interesse (z. B. um uns bei der Analyse des Website-Verkehrs zu unterstützen und Verbesserungen an unserer Website mit fundierten Informationen zu untermauern). Du kannst auf deren Datenschutzerklärungen zugreifen, um weitere Informationen zu erhalten. ",
        "Weitere Informationen zu den von uns verwendeten Cookies findest du in unserer %privacyPolicy%. Informationen über Partner, die Cookies auf unserer Website nutzen, findest du in der %partnerList%."
    ],
    "additionalConsentHeader": "Zusätzliche Zustimmungspartner",
    "internalUseHeader": "Interne Verwendung bei Fandom",
    "internalUseProject1": "Personalisierung von Inhalten",
    "purposesHeader": "Verwendungszwecke unserer Partner",
    "specialFeaturesHeader": "Besondere Funktionen unserer Partner",
    "vendorsHeader": "Unsere Partner",
    "projectsHeader": "Unsere Projekte",
    "showPurposeDetailsButton": "Einstellungen anzeigen",
    "hidePurposeDetailsButton": "Einstellungen ausblenden",
    "showVendorDetailsButton": "Details anzeigen",
    "hideVendorDetailsButton": "Details ausblenden",
    "findOutMoreButton": "Mehr erfahren",
    "allowedButton": "Zugelassen",
    "disallowedButton": "Nicht zugelassen",
    "acceptedButton": "Angenommen",
    "rejectedButton": "Abgelehnt",
    "privacyPolicyLinkButton": "Link zur Datenschutzerklärung",
    "purposesHeading": "Verwendungszwecke",
    "purposesLegitimateInterestHeading": "Zwecke des berechtigten Interesses",
    "purposesFlexibleHeading": "Flexible Anwendungszwecke",
    "purposesSpecialHeading": "Spezielle Anwendungszwecke",
    "featuresHeading": "Funktionen",
    "featuresSpecialHeading": "Spezielle Funktionen",
    "privacyPolicyHeading": "Datenschutzerklärung",
    "storageDetailsHeading": "Speicherdetails",
    "storageDetailsNonCookieAccessTrue": "Dieser Anbieter verwendet andere Speichermethoden (z. B. einen lokalen Speicher) oder greift auf Informationen auf deinem Gerät zu.",
    "storageDetailsNonCookieAccessFalse": "Dieser Anbieter verwendet Cookies, um Informationen auf deinem Gerät zu speichern oder um auf diese zuzugreifen.",
    "storageDetailsCookieMaxAge": "Die maximale Speicherdauer von Cookies beträgt:",
    "storageDetailsCookieMaxAgeImmediately": "läuft sofort ab",
    "storageDetailsCookieMaxAgeSeconds": "Sekunden",
    "storageDetailsCookieMaxAgeMinutes": "Minuten",
    "storageDetailsCookieMaxAgeHours": "Stunden",
    "storageDetailsCookieMaxAgeDays": "Tage"
}
