{
    "mainHeadline": "Diese Website verwendet Cookies",
    "mainBody": [
        "Fandom und unsere Partner verwenden auf unserer Website Technologien wie z. B. Cookies, um Informationen aus deinem Browser zu sammeln und zu speichern und somit Inhalte und Werbung zu personalisieren, Social-Media-Funktionen bereitzustellen und unseren Website-Verkehr zu analysieren.",
        "Wie in unserer Datenschutzerklärung dargelegt, setzen wir diese Cookies nur dort ein, wo (a) aufgrund unserer berechtigten Interessen Informationen gesammelt werden können oder (b) du durch Anklicken/Antippen der Schaltfläche \"%acceptButton%“ unserer Verwendung dieser Cookies zugestimmt hast. Durch deine Einwilligung erlaubst du uns und unseren Partnern, personenbezogene Daten wie deinen Browserverlauf auf unserer Website sowie deine IP-Adresse zu erfassen, um dir Werbung zu präsentieren, die auf deine Interessen abgestimmt ist, Informationen auf einem Gerät zu speichern und/oder darauf zuzugreifen, Basic Ads auszuwählen, ein Profil für personalisierte Werbung zu erstellen, personalisierte Werbung auszuwählen, ein Profil für personalisierte Inhalte zu erstellen, personalisierte Inhalte auszuwählen, die Effektivität der Anzeigen und Inhalte zu überprüfen, Marktforschungsmaßnahmen durchzuführen, um Zielgruppen besser kennenzulernen, Produkte zu entwickeln und zu verbessern, Sicherheit zu gewährleisten, Missbrauch zu verhindern und Fehler zu beheben, die technische Seite von Anzeigen oder Inhalten abzuwickeln, Offline-Datenquellen abzugleichen und zu kombinieren, verschiedene Geräte miteinander zu verknüpfen, automatisch gesendete Gerätemerkmale zur Identifizierung zu empfangen und zu verwenden, präzise Geo-Lokalisierungsdaten zu verwenden und Gerätemerkmale zur Identifizierung aktiv zu scannen.",
        "Weitere Optionen findest du, wenn du auf \"%learnMoreButton%\" klickst. Bitte beachte, dass du, wenn du die Verwendung von Cookies ablehnst, Werbung siehst, die für dich weniger relevant ist und bestimmte Funktionen der Website möglicherweise nicht wie beabsichtigt funktionieren. Du kannst deine Meinung jederzeit ändern und deine Einwilligungserklärung erneut aufrufen, indem du die Cookies in deinem Browser löscht (dies führt dazu, dass wir dich beim nächsten Besuch unserer Website erneut um deine Einwilligung bitten). Informationen über die Nutzung von Cookies auf unserer Website durch uns und unsere Partner findest du in unserer %privacyPolicy% bzw. %partnerList%."
    ],
    "acceptButton": "ANNEHMEN",
    "backButton": "Zurück",
    "learnMoreButton": "MEHR ERFAHREN",
    "saveButton": "Speichern und schließen",
    "privacyPolicyButton": "Datenschutzerklärung",
    "partnerListButton": "Partnerliste",
    "preferencesHeadline": "Persönliche Einstellungen",
    "preferencesBody": [
        "Fandom und unsere Partner verwenden Cookies, um Informationen aus deinem Browser zu sammeln und zu speichern und somit Inhalte und Werbung zu personalisieren, Social-Media-Funktionen bereitzustellen und unseren Website-Traffic zu analysieren. Du kannst deine Präferenzen definieren und deine Zustimmung zu den unten aufgeführten Zwecken und Anbietern erteilen oder ändern. Darüber hinaus sammeln einige Unternehmen, wie unten angegeben, Informationen ohne dein Einverständnis, basierend auf ihrem oder unserem berechtigten Interesse (z. B. um uns bei der Analyse des Website-Verkehrs zu unterstützen und Verbesserungen an unserer Website mit fundierten Informationen zu untermauern). Du kannst auf deren Datenschutzerklärungen zugreifen, um weitere Informationen zu erhalten. ",
        "Weitere Informationen zu den von uns verwendeten Cookies findest du in unserer %privacyPolicy%. Informationen über Partner, die Cookies auf unserer Website nutzen, findest du in der %partnerList%."
    ],
    "purposesHeader": "Verwendungszwecke unserer Partner",
    "specialFeaturesHeader": "Besondere Funktionen unserer Partner",
    "vendorsHeader": "Unsere Partner",
    "showPurposeDetailsButton": "Einstellungen anzeigen",
    "hidePurposeDetailsButton": "Einstellungen ausblenden",
    "showVendorDetailsButton": "Details anzeigen",
    "hideVendorDetailsButton": "Details ausblenden",
    "findOutMoreButton": "Mehr erfahren",
    "allowedButton": "Zugelassen",
    "disallowedButton": "Nicht zugelassen",
    "acceptedButton": "Angenommen",
    "rejectedButton": "Abgelehnt",
    "privacyPolicyLinkButton": "Link zur Datenschutzerklärung",
    "purposesHeading": "Verwendungszwecke",
    "purposesLegitimateInterestHeading": "Zwecke des berechtigten Interesses",
    "purposesFlexibleHeading": "Flexible Anwendungszwecke",
    "purposesSpecialHeading": "Spezielle Anwendungszwecke",
    "featuresHeading": "Funktionen",
    "featuresSpecialHeading": "Spezielle Funktionen",
    "privacyPolicyHeading": "Datenschutzerklärung",
    "purpose1Title": "Informationsspeicherung und -zugriff",
    "purpose1Body": "Die Speicherung von Informationen oder der Zugriff auf bereits gespeicherte Informationen auf deinem Gerät, wie beispielsweise Werbekennungen, Gerätekennungen, Cookies und ähnliche Technologien.",
    "purpose2Title": "Personalisierung",
    "purpose2Body": "Die Erfassung und Verarbeitung von Informationen zu deiner Nutzung dieses Dienstes, um anschließend über einen gewissen Zeitraum hinweg Werbung und/oder Inhalte in anderen Kontexten, wie beispielsweise auf anderen Websites oder Apps gezielt für dich zur Verfügung zu stellen. Die Inhalte der Website oder App werden in der Regel verwendet, um Rückschlüsse auf deine Interessen abzuleiten, die die zukünftige Auswahl von Werbung und/oder Inhalten beeinflussen.",
    "purpose3Title": "Anzeigenauswahl, Bereitstellung und Auswertung",
    "purpose3Body": "Das Sammeln von Informationen und die Kombination mit zuvor gesammelten Informationen, um Werbung für dich auszuwählen und dir zu präsentieren und um die Leistung und Effektivität einer solchen Werbung zu messen. Dazu gehören bei der Auswahl von Anzeigen die Verwendung zuvor gesammelter Informationen über deine Interessen, die Verarbeitung der Daten darüber, welche Anzeigen gezeigt wurden, wie oft sie gezeigt wurden, wann und wo sie gezeigt wurden und ob du irgendwelche Maßnahmen im Zusammenhang mit der Werbung ergriffen hast, einschließlich z. B. das Anklicken einer Anzeige oder den Abschluss eines Kaufs. Dies schließt nicht die Personalisierung ein, d. h. die Erfassung und Verarbeitung von Informationen zu deiner Nutzung dieses Dienstes, um anschließend über einen gewissen Zeitraum hinweg Werbung und/oder Inhalte in anderen Kontexten, wie beispielsweise auf anderen Websites oder Apps gezielt für dich zur Verfügung zu stellen.",
    "purpose4Title": "Auswahl von Inhalten, Bereitstellung und Auswertung",
    "purpose4Body": "Das Sammeln von Informationen und die Kombination mit zuvor gesammelten Informationen, um Inhalte für dich auszuwählen und dir zu präsentieren und um die Leistung und Effektivität solcher Inhalte zu messen. Dazu gehören bei der Auswahl von Inhalten die Verwendung zuvor gesammelter Informationen über deine Interessen, die Verarbeitung der Daten darüber, welche Inhalte gezeigt wurden, wie oft oder wie lange sie gezeigt wurden, wann und wo sie gezeigt wurden und ob du irgendwelche Maßnahmen im Zusammenhang mit den Inhalten ergriffen hast, einschließlich z. B. das Anklicken von Inhalten oder den Abschluss eines Kaufs. Dies schließt nicht die Personalisierung ein, d. h. die Erfassung und Verarbeitung von Informationen zu deiner Nutzung dieses Dienstes, um anschließend über einen gewissen Zeitraum hinweg Werbung und/oder Inhalte in anderen Kontexten, wie beispielsweise auf anderen Websites oder Apps gezielt für dich zur Verfügung zu stellen.",
    "purpose5Title": "Messung",
    "purpose5Body": "Das Sammeln von Informationen über deine Nutzung der Inhalte und die Kombination mit zuvor gesammelten Daten, die verwendet werden, um deine Nutzung der Dienste zu messen, zu verstehen und auszuwerten. Dies schließt nicht die Personalisierung und das Sammeln von Daten zu deiner Nutzung dieses Dienstes ein, um dir anschließend über einen bestimmten Zeitraum hinweg personalisierte Inhalte und/oder Werbung in einem anderen Kontext, d. h. bei anderen Diensten, wie beispielsweise Websites oder Apps zu präsentieren.",
    "feature1Title": "Abgleich von Daten mit Offline-Quellen",
    "feature1Body": "Kombination von Daten aus Offline-Quellen, die ursprünglich in anderen Kontexten gesammelt wurden.",
    "feature2Title": "Verknüpfung von Geräten",
    "feature2Body": "Die Ermöglichung der Verarbeitung der Daten eines Benutzers, um die Daten dieses Benutzers über mehrere Geräte hinweg zu verknüpfen.",
    "feature3Title": "Präzise geografische Standortdaten",
    "feature3Body": "Erlaubt die Verarbeitung der präzisen geografischen Standortdaten eines Benutzers zu einem Zweck, für den dieser bestimmten Dritten seine Einwilligung erteilt hat.",
    "otherPartnersHeading": "Andere Partner"
}
