{
    "mainHeadline": "На этом сайте используются файлы cookie",
    "mainBody": [
        "Мы и наши партнёры используем на этом сайте технологии, такие как файлы cookie, для хранения и сбора информации из вашего браузера с целью персонализации контента и рекламы, предоставления функций социальных сетей и анализа трафика.",
        "Согласно нашей политике конфиденциальности, мы используем файлы cookiesи подобные технологии только, когда вы дали согласие это использование, нажав кнопку «%acceptButton%» ниже. Предоставляя своё согласие, вы разрешаете нам и нашим партнёрам собирать личные данные, такие как история посещений нашего сайта и IP-адрес для показа рекламы, отвечающей вашим интересам, хранения и/или получения доступа к информации на устройстве, выбора базовых рекламных объявлений, создания профиля для персонализации рекламы, выбора персонализированных рекламных объявлений, создания профиля для персонализации контента, выбора персонализированного контента, измерения эффективности рекламы, измерения эффективности контента, использования маркетинговых исследований для изучения и анализа аудитории, разработки и совершенствования продуктов, обеспечения безопасности, предотвращения мошенничества, устранения ошибок и уязвимостей, обеспечения технической возможности доставки рекламы или контента, сопоставления и объединения данных из оффлайн-источников, совместной работы различных устройств, получения и использования идентификационных данных устройств, отправляемых автоматически, использования точных геолокационных данных и активного сканирования характеристик устройства в целях идентификации.",
        "Чтобы посмотреть дополнительные параметры, нажмите кнопку «%learnMoreButton%». Обратите внимание, что если не предоставить согласие, то вам может показываться неактуальная для вас реклама, а некоторые функции сайта могут работать некорректно. Вы можете в любое время изменить своё решение о предоставлении согласия, воспользовавшись функцией удаления файлов cookies в вашем браузере (при следующем посещении сайта вы снова увидите запрос на предоставление согласия). С информацией об использовании файлов cookies и о наших партнёрах, использующих файлы cookies на нашем сайте, можно ознакомиться в %privacyPolicy% и %partnerList%."
    ],
    "acceptButton": "ПРИНЯТЬ",
    "acceptAllButton": "ПРИНЯТЬ ВСЕ",
    "rejectButton": "ОТКЛОНЯТЬ",
    "rejectAllButton": "ОТКЛОНИТЬ ВСЕ",
    "consentButton": "СОГЛАСИЕ",
    "doNotConsentButton": "НЕ СОГЛАСЕН",
    "backButton": "Назад",
    "learnMoreButton": "ПОДРОБНЕЕ",
    "saveButton": "Сохранить и закрыть",
    "privacyPolicyButton": "Конфиден­циальность",
    "partnerListButton": "Список партнёров",
    "preferencesHeadline": "Настройки предпочтений",
    "preferencesBody": [
        "Мы и наши партнёры используем файлы cookie для хранения и сбора информации из вашего браузера с целью персонализации контента и рекламы, предоставления функций социальных сетей и анализа нашего трафика. Вы можете настроить параметры конфиденциальности, а также дать или изменить своё согласие для целей и рекламодателей, перечисленных ниже. Помимо этого, как указано ниже, некоторые компании собирают информацию без вашего согласия на основании своих или наших законных интересов (например, чтобы помочь нам с анализом трафика и сообщить об улучшениях, которые необходимы на нашем сайте). Если вы хотите получить более подробную информацию, то можете ознакомиться с политиками конфиденциальности этих компаний. ",
        "Для получения более подробной информации о файлах cookie ознакомьтесь с нашей %privacyPolicy%. Для получения информации о наших партнёрах, использующих файлы cookie, ознакомьтесь со %partnerList%."
    ],
    "additionalConsentHeader": "Additional Consent Partners",
    "internalUseHeader": "Внутреннее использование",
    "internalUseProject1": "Персонализация контента",
    "purposesHeader": "Цели наших партнёров",
    "specialFeaturesHeader": "Специальные функции наших партнёров",
    "vendorsHeader": "Наши партнёры",
    "projectsHeader": "Наши проекты",
    "showPurposeDetailsButton": "Показать настройки",
    "hidePurposeDetailsButton": "Скрыть настройки",
    "showVendorDetailsButton": "Подробнее",
    "hideVendorDetailsButton": "Скрыть подробности",
    "findOutMoreButton": "Узнать больше",
    "allowedButton": "Разрешено",
    "disallowedButton": "Запрещено",
    "acceptedButton": "Принято",
    "rejectedButton": "Отклонено",
    "privacyPolicyLinkButton": "Ссылка на Политику конфиденциальности",
    "purposesHeading": "Цели",
    "purposesLegitimateInterestHeading": "Цели законных интересов",
    "purposesFlexibleHeading": "Гибкие цели",
    "purposesSpecialHeading": "Специальные цели",
    "featuresHeading": "Расширения",
    "featuresSpecialHeading": "Специальные функции",
    "privacyPolicyHeading": "Политикой конфиденциальности",
    "storageDetailsHeading": "Сведения о хранении",
    "storageDetailsNonCookieAccessTrue": "Этот поставщик использует другие способы хранения (например, локальное хранилище) или получает доступ к данным на вашем устройстве.",
    "storageDetailsNonCookieAccessFalse": "Этот поставщик использует файлы cookies для хранения или доступа к данным на вашем устройстве.",
    "storageDetailsCookieMaxAge": "Максимальный срок хранения файлов cookies:",
    "storageDetailsCookieMaxAgeImmediately": "удаляются сразу",
    "storageDetailsCookieMaxAgeSeconds": "сек.",
    "storageDetailsCookieMaxAgeMinutes": "мин.",
    "storageDetailsCookieMaxAgeHours": "ч.",
    "storageDetailsCookieMaxAgeDays": "дн."
}
