{
    "mainHeadline": "На этом сайте используются файлы cookie",
    "mainBody": [
        "Мы и наши партнёры используем на этом сайте технологии, такие как файлы cookie, для хранения и сбора информации из вашего браузера с целью персонализации контента и рекламы, предоставления функций социальных сетей и анализа трафика.",
        "Согласно нашей политике конфиденциальности, мы используем файлы cookies только в тех случаях, когда (а) информация может быть собрана на основе наших законных интересов или когда (б) вы дали согласие на наше использование файлов cookies, нажав кнопку «%acceptButton%» ниже. Предоставляя своё согласие, вы разрешаете нам и нашим партнёрам собирать личные данные, такие как история посещений нашего сайта и IP-адрес для показа рекламы, отвечающей вашим интересам, хранения и/или получения доступа к информации на устройстве, выбора базовых рекламных объявлений, создания профиля для персонализации рекламы, выбора персонализированных рекламных объявлений, создания профиля для персонализации контента, выбора персонализированного контента, измерения эффективности рекламы, измерения эффективности контента, использования маркетинговых исследований для изучения и анализа аудитории, разработки и совершенствования продуктов, обеспечения безопасности, предотвращения мошенничества, устранения ошибок и уязвимостей, обеспечения технической возможности доставки рекламы или контента, сопоставления и объединения данных из оффлайн-источников, совместной работы различных устройств, получения и использования идентификационных данных устройств, отправляемых автоматически, использования точных геолокационных данных и активного сканирования характеристик устройства в целях идентификации.",
        "Чтобы посмотреть дополнительные параметры, нажмите кнопку «%learnMoreButton%». Обратите внимание, что если не предоставить согласие, то вам может показываться неактуальная для вас реклама, а некоторые функции сайта могут работать некорректно. Вы можете в любое время изменить своё решение о предоставлении согласия, воспользовавшись функцией удаления файлов cookies в вашем браузере (при следующем посещении сайта вы снова увидите запрос на предоставление согласия). С информацией об использовании файлов cookies и о наших партнёрах, использующих файлы cookies на нашем сайте, можно ознакомиться в %privacyPolicy% и %partnerList%."
    ],
    "acceptButton": "ПРИНЯТЬ",
    "backButton": "Назад",
    "learnMoreButton": "ПОДРОБНЕЕ",
    "saveButton": "Сохранить и закрыть",
    "privacyPolicyButton": "Конфиден­циальность",
    "partnerListButton": "Список партнёров",
    "preferencesHeadline": "Настройки предпочтений",
    "preferencesBody": [
        "Мы и наши партнёры используем файлы cookie для хранения и сбора информации из вашего браузера с целью персонализации контента и рекламы, предоставления функций социальных сетей и анализа трафика. Вы можете настроить параметры конфиденциальности, а также дать или изменить своё согласие для целей и рекламодателей, перечисленных ниже. Помимо этого, как указано ниже, некоторые компании собирают информацию без вашего согласия на основании своих или наших законных интересов (например, чтобы помочь нам с анализом трафика и сообщить об улучшениях, которые необходимы на нашем сайте). Если вы хотите получить более подробную информацию, то можете ознакомиться с политиками конфиденциальности этих компаний. ",
        "Для получения более подробной информации о файлах cookie ознакомьтесь с нашей %privacyPolicy%. Для получения информации о наших партнёрах, использующих файлы cookie, ознакомьтесь со %partnerList%."
    ],
    "purposesHeader": "Цели наших партнёров",
    "specialFeaturesHeader": "Специальные функции наших партнёров",
    "vendorsHeader": "Наши партнёры",
    "showPurposeDetailsButton": "Показать настройки",
    "hidePurposeDetailsButton": "Скрыть настройки",
    "showVendorDetailsButton": "Подробнее",
    "hideVendorDetailsButton": "Скрыть подробности",
    "findOutMoreButton": "Узнать больше",
    "allowedButton": "Разрешено",
    "disallowedButton": "Запрещено",
    "acceptedButton": "Принято",
    "rejectedButton": "Отклонено",
    "privacyPolicyLinkButton": "Ссылка на Политику конфиденциальности",
    "purposesHeading": "Цели",
    "purposesLegitimateInterestHeading": "Цели законных интересов",
    "purposesFlexibleHeading": "Гибкие цели",
    "purposesSpecialHeading": "Специальные цели",
    "featuresHeading": "Расширения",
    "featuresSpecialHeading": "Специальные функции",
    "privacyPolicyHeading": "Политикой конфиденциальности",
    "purpose1Title": "Хранение и доступ к информации",
    "purpose1Body": "Хранение информации или доступ к информации, которая уже сохранена на вашем устройстве, например рекламные идентификаторы, идентификаторы устройств, файлы cookie и аналогичные технологии.",
    "purpose2Title": "Персонализация",
    "purpose2Body": "Сбор и обработка информации об использовании вами данного сервиса для персонализации рекламы и/или контента с течением времени на других ресурсах, например на других веб-сайтах или в приложениях. Как правило, содержимое сайта или приложения используется для того, чтобы сделать выводы о ваших интересах, которые впоследствии будут определять выбор рекламы и/или контента.",
    "purpose3Title": "Выбор рекламы, доставка, отчётность",
    "purpose3Body": "Сбор информации и её объединение с ранее собранной информацией для выбора и доставки вам рекламных объявлений, а также для измерения эффективности доставки и результативности таких объявлений. Это включает в себя использование ранее собранной информации о ваших интересах для выбора рекламы, обработку данных о том, какая реклама, когда и где показывалась, и взаимодействовали ли вы каким-либо образом с рекламой, например кликали по ней или совершали покупку. К этому аспекту не относится персонализация, которая представляет собой сбор и обработку информации об использовании вами данного сервиса для персонализации рекламы и/или контента с течением времени на других ресурсах, например на других веб-сайтах или в приложениях.",
    "purpose4Title": "Выбор контента, доставка, отчётность",
    "purpose4Body": "Сбор информации и её объединение с ранее собранной информацией для выбора и доставки вам контента, а также для измерения эффективности доставки и результативности такого контента. Это включает в себя использование ранее собранной информации о ваших интересах для выбора контента, обработку данных о том, какой контент, когда и где показывался, и взаимодействовали ли вы каким-либо образом с контентом, например кликали по нему. К этому аспекту не относится персонализация, которая представляет собой сбор и обработку информации об использовании вами данного сервиса для персонализации рекламы и/или контента с течением времени на других ресурсах, например на других веб-сайтах или в приложениях.",
    "purpose5Title": "Измерение информации",
    "purpose5Body": "Информация об использовании вами контента, объединённая с ранее собранной информацией, используется для измерения, понимания и составления отчётов об использовании вами сервиса. К этому аспекту не относится персонализация, которая представляет собой сбор и обработку информации об использовании вами данного сервиса для персонализации рекламы и/или контента с течением времени на других ресурсах, например на других веб-сайтах или в приложениях.",
    "feature1Title": "Сопоставление данных с оффлайн-источниками",
    "feature1Body": "Объединение данных из оффлайн-источников, которые изначально были собраны на других ресурсах.",
    "feature2Title": "Объединение устройств",
    "feature2Body": "Позволяет обрабатывать данные пользователя для идентификации такого пользователя с нескольких устройств.",
    "feature3Title": "Точные данные о географическом местоположении",
    "feature3Body": "Позволяет обрабатывать точные географические данные о местоположении пользователя в тех целях, на которые конкретно эта третья сторона дала своё согласие.",
    "otherPartnersHeading": "Другие партнёры"
}
