{
    "mainHeadline": "Este site utiliza cookies",
    "mainBody": [
        "O Fandom e seus parceiros usam tecnologia, tais como cookies, no nosso site para coletar e armazenar informações de seu navegador para personalizar o conteúdo e os anúncios, oferecer recursos de mídia social e analisar o tráfego.",
        "Conforme estabelecido em nossa política de privacidade, onde usamos esses cookies, fazemos isso apenas quando (a) as informações podem ser coletadas com base em nossos interesses legítimos, ou (b) você consentiu com nosso uso de tais cookies clicando em / tocando em \"% acceptButton%\" abaixo. Ao consentir, você permite que nós e nossos parceiros coletemos dados pessoais, como seu histórico de navegação em nosso site e endereço IP para oferecer anúncios que estejam alinhados aos seus interesses, armazenar e/ou acessar informações em um dispositivo, Selecionar anúncios básicos, Criar um Perfil de anúncios personalizados, selecionar anúncios personalizados, criar um perfil de conteúdo personalizado, selecionar conteúdo personalizado, medir o desempenho do anúncio, medir o desempenho do conteúdo, aplicar pesquisas de mercado para gerar insights do público, desenvolver e melhorar produtos, garantir a segurança, evitar fraudes e depurar, oferecer tecnicamente anúncios ou conteúdo, combinar fontes de dados offline, vincular dispositivos diferentes, receber e usar características de dispositivos enviadas automaticamente para identificação, usar dados precisos de geolocalização, verificar ativamente as características do dispositivo para identificação.",
        "Para opções adicionais, selecione \"%learnMoreButton%.\" Observe que, se você não aceitar, poderá ver anúncios que são menos relevantes para você e alguns recursos do site podem não funcionar como esperado. Você pode mudar de ideia e revisitar suas opções de consentimento a qualquer momento, utilizando a funcionalidade \"limpar cookies\" em seu navegador (isso nos solicitará o consentimento novamente na próxima vez em que visitar nosso site). Para obter informações sobre nosso uso de cookies e nossos parceiros que usam cookies em nosso site, consulte nossa %privacyPolicy% e %partnerList%, respectivamente."
    ],
    "acceptButton": "ACEITAR",
    "backButton": "Voltar",
    "learnMoreButton": "SAIBA MAIS",
    "saveButton": "Salvar e fechar",
    "privacyPolicyButton": "Política de privacidade",
    "partnerListButton": "Lista de parceiros",
    "preferencesHeadline": "Configurações de preferencias",
    "preferencesBody": [
        "O Fandom e seus parceiros usam cookies para armazenar e coletar informações do seu navegador para personalizar conteúdo e anúncios, oferecer recursos de mídia social e analisar o nosso tráfego. Você pode definir suas preferências e dar ou modificar seu consentimento para as finalidades e fornecedores listados abaixo. Além disso, conforme indicado abaixo, algumas empresas coletam informações sem o seu consentimento com base em seu interesse legítimo (por exemplo, para nos auxiliar na análise de tráfego do site e para informar melhorias em nosso site). Você pode acessar as políticas de privacidade  para obter mais informações. ",
        "Para maiores informações sobre os cookies que usamos, por favor consulte nossa %privacyPolicy%. Para informações sobre os parceiros que usam cookies em nosso site, por favor consulte a %partnerList%."
    ],
    "purposesHeader": "Propósito de nossos parceiros",
    "specialFeaturesHeader": "Recursos especiais de nossos parceiros",
    "vendorsHeader": "Nossos parceiros",
    "showPurposeDetailsButton": "Mostrar preferências",
    "hidePurposeDetailsButton": "Ocultar preferências",
    "showVendorDetailsButton": "Mostrar detalhes",
    "hideVendorDetailsButton": "Ocultar detalhes",
    "findOutMoreButton": "Saiba mais",
    "allowedButton": "Permitido",
    "disallowedButton": "Não permitido",
    "acceptedButton": "Aceitado",
    "rejectedButton": "Rejeitado",
    "privacyPolicyLinkButton": "Link para a política de privacidade",
    "purposesHeading": "Propósitos",
    "purposesLegitimateInterestHeading": "Propósitos de interesse legítimo",
    "purposesFlexibleHeading": "Propósitos flexíveis",
    "purposesSpecialHeading": "Propósitos especiais",
    "featuresHeading": "Recursos",
    "featuresSpecialHeading": "Características especiais",
    "privacyPolicyHeading": "Política de privacidade",
    "purpose1Title": "Armazenamento e uso de Informação",
    "purpose1Body": "O armazenamento de informação, ou o acesso a informação que já esteja armazenada em seu dispositivo, tais como identificadores de publicidade, identificadores de dispositivo, cookies e tecnologias similares.",
    "purpose2Title": "Personalização",
    "purpose2Body": "A coleta e o processamento de informações sobre o seu uso desse serviço para posteriormente personalizar publicidade e/ou conteúdo para você em outros contextos, como em outros sites ou aplicativos. Normalmente, o conteúdo do site ou aplicativo é utilizado para tirar conclusões sobre os seus interesses, que auxiliam na futura seleção de publicidade e/ou conteúdos.",
    "purpose3Title": "Seleção de publicidade, entrega e relato",
    "purpose3Body": "A coleta de informações, juntamente com informações anteriormente obtidas para selecionar e oferecer anúncios de acordo com os seus interesses, serve também para avaliar o envio e a eficácia desses anúncios. Isto inclui o uso de informações anteriormente coletadas sobre os seus interesses para selecionar os anúncios, processar dados relativos às campanhas publicitárias, medir a frequência com que os anúncios são apresentados, a data e o local, e as ações realizadas ou não por você, como, por exemplo, clicar num anúncio ou efetuar uma compra. Isso nao inclui personalização, que é a coleta e processamento de informações sobre seu uso deste serviço, para personalizar anúncios e/ou conteúdo em outros contextos, como sites ou aplicativos.",
    "purpose4Title": "Seleção de conteúdo, entrega e relato",
    "purpose4Body": "A coleta de informações, juntamente com informações anteriormente obtidas para selecionar e oferecer anúncios de acordo com os seus interesses, serve também para avaliar o envio e a eficácia desses anúncios. Isto inclui o uso de informações anteriormente coletadas sobre os seus interesses para selecionar os anúncios, processar dados relativos às campanhas publicitárias, medir a frequência com que os anúncios são apresentados, a data e o local, e as ações realizadas ou não por você, como, por exemplo, clicar num anúncio ou efetuar uma compra. Isso não inclui personalização, que é a coleta e processamento de informações sobre seu uso deste serviço, para personalizar anúncios e/ou conteúdo em outros contextos, como sites ou aplicativos.",
    "purpose5Title": "Medições",
    "purpose5Body": "A coleta de informações sobre a utilização de conteúdo, juntamente com informações anteriormente obtidas para avaliar, entender e fazer relatórios sobre seu uso do serviço. Isso nao inclui personalização, que é a coleta e processamento de informações sobre seu uso deste serviço, para personalizar anúncios e/ou conteúdo em outros contextos, como sites ou aplicativos.",
    "feature1Title": "Correspondência de dados para fontes off-line",
    "feature1Body": "Combinando dados de fontes off-line que foram previamente coletados em outros contextos.",
    "feature2Title": "Conectando dispositivos",
    "feature2Body": "Permite processar os dados do usuário para conectar tal usuário através de múltiplos dispositivos.",
    "feature3Title": "Dados precisos de localização geográfica",
    "feature3Body": "Permitir o processamento de dados de localização geográfica precisos de um usuário em apoio a uma finalidade para a qual determinado terceiro tenha consentimento.",
    "otherPartnersHeading": "Outros parceiros"
}
