{
    "mainHeadline": "Ce site utilise des cookies.",
    "mainBody": [
        "Fandom et nos partenaires utilisent des technologies telles que des cookies sur notre site pour collecter et conserver des informations provenant de votre navigateur pour personnaliser le contenu et les publicités, pour fournir des fonctionnalités relatives aux médias sociaux et analyser notre trafic.",
        "Comme indiqué dans notre Politique de confidentialité, nous utilisons ces cookies uniquement lorsque (a) les informations peuvent être collectées sur la base de nos intérêts légitimes ou (b) que vous avez consenti à leur utilisation en cliquant / appuyant sur %acceptButton% ci-dessous. En consentant, vous nous autorisez ainsi que nos partenaires à collecter des informations telles que votre historique de navigation sur notre site et votre adresse IP afin de fournir des publicités correspondant à vos centres d'intérêt.",
        "Pour plus d'informations sur les options supplémentaires, sélectionnez \"%learnMoreButton%\". Notez que, si vous n'acceptez pas, il se peut que des publicités moins pertinentes pour vous s'affichent et que certaines fonctionnalités du site ne fonctionnent pas comme prévu. Si vous changez d'avis, vous pouvez revenir sur votre choix à tout moment en consultant notre %privacyPolicy%. Pour plus d'informations sur nos partenaires utilisant des cookies sur le site, voir la %partnerList%."
    ],
    "acceptButton": "ACCEPTER",
    "backButton": "Retour",
    "learnMoreButton": "EN SAVOIR PLUS",
    "saveButton": "Enregistrer et fermer",
    "privacyPolicyButton": "Politique de confidentialité",
    "partnerListButton": "Liste des partenaires",
    "preferencesHeadline": "Paramètres de Préférence",
    "preferencesBody": [
        "Fandom et ses partenaires utilisent des cookies pour stocker et collecter des informations de votre navigateur afin de personnaliser le contenu et les publicités, fournir des fonctionnalités de réseau social et analyser le trafic. Vous pouvez définir vos préférences et donner ou modifier votre consentement pour les objectifs et fournisseurs répertoriés ci-dessous. En outre, comme indiqué ci-dessous, certaines entreprises collectent des informations sans votre consentement sur la base de leur intérêt légitime ou du nôtre (par exemple, pour nous aider dans le cadre de l'analyse du trafic sur le site Web et nous renseigner sur les améliorations apportées à notre site). Vous pouvez consulter leurs politiques de confidentialité pour plus d'informations. ",
        "Pour plus d'informations sur les cookies utilisés, voir notre %privacyPolicy%. Pour plus d'informations sur nos partenaires utilisant des cookies sur le site, voir la %partnerList%."
    ],
    "purposesHeader": "Objectifs de nos Partenaires",
    "vendorsHeader": "Nos partenaires",
    "showPurposeDetailsButton": "Voir les Préférences",
    "hidePurposeDetailsButton": "Masquer les Préférences",
    "showVendorDetailsButton": "Voir les Détails",
    "hideVendorDetailsButton": "Masquer les Détails",
    "findOutMoreButton": "En savoir plus",
    "allowedButton": "Autoriser",
    "disallowedButton": "Interdire",
    "acceptedButton": "Accepté",
    "rejectedButton": "Rejetée",
    "privacyPolicyLinkButton": "Lien vers la Politique de Confidentialité",
    "purposesHeading": "Objectifs",
    "purposesLegitimateInterestHeading": "Objectifs d'intérêt légitime",
    "featuresHeading": "Fonctionnalités",
    "privacyPolicyHeading": "Politique de confidentialité",
    "purpose1Title": "Accès et stockage des informations",
    "purpose1Body": "Le stockage des informations, ou l'accès aux informations précédemment stockées, concernant votre matériel, tels que vos identifiants de publicité, vos identifiants de matériel, les cookies et les technologies similaires.",
    "purpose2Title": "Personnalisation",
    "purpose2Body": "La collecte et le traitement des informations relatives à votre utilisation de ce service afin de vous proposer ensuite des publicités et/ou du contenu personnalisés dans d'autres contextes, tels que sur d'autres sites Web ou applications, au fil du temps. Généralement, le contenu du site ou de l'application est utilisé pour déterminer ce qui vous intéresse et sélectionner des publicités et/ou du contenu pertinents à l'avenir.",
    "purpose3Title": "Sélection de la publicité, publication, notification",
    "purpose3Body": "La collecte d'informations et leur combinaison avec des informations précédemment collectées afin de sélectionner et vous fournir des publicités et de mesurer la livraison et l'efficacité desdites publicités. Ceci comprend l'utilisation d'informations précédemment collectées sur vos centres d'intérêt pour sélectionner des publicités, le traitement de données sur les publicités affichées, le nombre de fois où elles ont été affichées, quand et où elles ont été affichées et si vous avez effectué une action en rapport avec la publicité, y compris, par exemple, si vous avez cliqué sur la publicité ou réalisé un achat. Cela ne comprend pas la personnalisation, qui correspond à la collecte et au traitement d'informations au sujet de votre utilisation du service afin de vous proposer ensuite des publicités et/ou du contenu personnalisés dans d'autres contextes, tels que sur d'autres sites Web ou d'autres applications, au fil du temps.",
    "purpose4Title": "Sélection du contenu, publication, notification",
    "purpose4Body": "La collecte d'informations et leur combinaison avec des informations précédemment collectées afin de sélectionner et vous fournir du contenu et de mesurer la livraison et l'efficacité dudit contenu. Ceci comprend l'utilisation d'informations précédemment collectées sur vos centres d'intérêt pour sélectionner du contenu, le traitement de données sur le contenu affiché, le nombre de fois où il a été affiché ou sa durée d'affichage, quand et où il a été affiché et si vous avez effectué une action en rapport avec le contenu, y compris, par exemple, si vous avez cliqué dessus. Cela ne comprend pas la personnalisation, qui correspond à la collecte et au traitement d'informations au sujet de votre utilisation du service afin de vous proposer ensuite du contenu et/ou des publicités personnalisés dans d'autres contextes, tels que sur d'autres sites Web ou d'autres applications, au fil du temps.",
    "purpose5Title": "Mesures",
    "purpose5Body": "La collecte d'informations sur votre utilisation du contenu et leur combinaison avec des informations précédemment collectées afin de mesurer, comprendre et analyser votre utilisation du service. Cela ne comprend pas la personnalisation, qui correspond à la collecte d'informations sur votre utilisation du service afin de vous proposer ensuite du contenu et/ou des publicités personnalisés dans d'autres contextes, tels que sur d'autres sites Web ou d'autres applications, au fil du temps.",
    "feature1Title": "Correspondance des Données aux Sources Non Connectées",
    "feature1Body": "Combinaison de données de sources non connectées collectées précédemment dans d'autres contextes.",
    "feature2Title": "Dispositifs Techniques de Liaison",
    "feature2Body": "Permet le traitement des données d'un utilisateur pour se connecter tel un utilisateur à plusieurs appareils.",
    "feature3Title": "Données de localisation géographique précise",
    "feature3Body": "Permet le traitement des données de localisation géographique précise de l'utilisateur pour aider à un objectif pour lequel une tierce partie a donné son accord."
}
