{
    "mainHeadline": "Ce site utilise des cookies.",
    "mainBody": [
        "Fandom et nos partenaires utilisent des technologies telles que des cookies sur notre site pour collecter et conserver des informations provenant de votre navigateur pour personnaliser le contenu et les publicités, pour fournir des fonctionnalités relatives aux médias sociaux et analyser notre trafic.",
        "Comme indiqué dans notre Politique de confidentialité, nous utilisons ces cookies uniquement lorsque (a) les informations peuvent être collectées sur la base de nos intérêts légitimes ou (b) que vous avez consenti à leur utilisation en cliquant / appuyant sur %acceptButton% ci-dessous. En consentant, vous nous autorisez ainsi que nos partenaires à collecter des données personnelles telles que votre historique de navigation sur notre site et votre adresse IP afin de fournir des publicités correspondant à vos centres d'intérêt, stocker et/ou accéder à des informations sur un appareil, sélectionner des publicités de base, créer un profil publicitaire personnalisé, sélectionner des publicités personnalisées, créer un profil de contenu personnalisé, sélectionner du contenu personnalisé, mesurer la performance des publicités, mesurer la performance du contenu, effectuer une étude de marché pour obtenir plus d'informations au sujet du public, développer et améliorer les produits, assurer la sécurité, prévenir les fraudes et débugger, livrer techniquement des publicités ou du contenu, faire correspondre et combiner des sources de données hors ligne, relier différents appareils, recevoir et utiliser des caractéristiques d'appareil automatiquement envoyées à des fins d'identification, utiliser des données de géolocalisation précises, analyser activement les caractéristiques des appareils à des fins d'identification.",
        "Pour plus d'informations sur les options supplémentaires, sélectionnez %learnMoreButton%. Notez que, si vous n'acceptez pas, il se peut que des publicités moins pertinentes pour vous s'affichent et que certaines fonctionnalités du site ne fonctionnent pas comme prévu. Si vous changez d'avis, vous pouvez revenir sur votre choix à tout moment en utilisant la fonctionnalité \"effacer les cookies\" de votre navigateur (afin que votre consentement soit de nouveau demandé lors de votre prochaine visite de notre site Web). Pour plus d'informations sur notre utilisation des cookies et nos partenaires utilisant des cookies sur le site, veuillez consulter notre %privacyPolicy% et la %partnerList%, respectivement."
    ],
    "acceptButton": "ACCEPTER",
    "backButton": "Retour",
    "learnMoreButton": "EN SAVOIR PLUS",
    "saveButton": "Enregistrer et fermer",
    "privacyPolicyButton": "Politique de confidentialité",
    "partnerListButton": "Liste des partenaires",
    "preferencesHeadline": "Paramètres de préférence",
    "preferencesBody": [
        "Fandom et ses partenaires utilisent des cookies pour stocker et collecter des informations de votre navigateur afin de personnaliser le contenu et les publicités, fournir des fonctionnalités de réseau social et analyser le trafic. Vous pouvez définir vos préférences et donner ou modifier votre consentement pour les objectifs et fournisseurs répertoriés ci-dessous. En outre, comme indiqué ci-dessous, certaines entreprises collectent des informations sans votre consentement sur la base de leur intérêt légitime ou du nôtre (par exemple, pour nous aider dans le cadre de l'analyse du trafic sur le site Web et nous renseigner sur les possibles améliorations à apporter à notre site). Vous pouvez consulter leurs politiques de confidentialité pour plus d'informations. ",
        "Pour plus d'informations sur les cookies utilisés, voir notre %privacyPolicy%. Pour plus d'informations sur nos partenaires utilisant des cookies sur le site, voir la %partnerList%."
    ],
    "purposesHeader": "Objectifs de nos partenaires",
    "specialFeaturesHeader": "Fonctionnalités spéciales de nos partenaires",
    "vendorsHeader": "Nos partenaires",
    "showPurposeDetailsButton": "Voir les préférences",
    "hidePurposeDetailsButton": "Masquer les préférences",
    "showVendorDetailsButton": "Voir les détails",
    "hideVendorDetailsButton": "Masquer les détails",
    "findOutMoreButton": "En savoir plus",
    "allowedButton": "Autorisé",
    "disallowedButton": "Non autorisé",
    "acceptedButton": "Accepté",
    "rejectedButton": "Refusé",
    "privacyPolicyLinkButton": "Lien vers la Politique de confidentialité",
    "purposesHeading": "Objectifs",
    "purposesLegitimateInterestHeading": "Objectifs d'intérêt légitime",
    "purposesFlexibleHeading": "Objectifs flexibles",
    "purposesSpecialHeading": "Objectifs spéciaux",
    "featuresHeading": "Fonctionnalités",
    "featuresSpecialHeading": "Fonctionnalités spéciales",
    "privacyPolicyHeading": "Politique de confidentialité",
    "storageDetailsHeading": "Détails de stockage",
    "storageDetailsNonCookieAccessTrue": "Ce fournisseur utilise d'autres méthodes de stockage (par exemple, un stockage local) ou d'accès à des informations sur votre appareil.",
    "storageDetailsNonCookieAccessFalse": "Ce fournisseur utilise des cookies à des fins de stockage ou d'accès à des informations sur votre appareil.",
    "storageDetailsCookieMaxAge": "La durée maximale de stockage des cookies est de :",
    "storageDetailsCookieMaxAgeImmediately": "expiration immédiate",
    "storageDetailsCookieMaxAgeSeconds": "secondes",
    "storageDetailsCookieMaxAgeMinutes": "minutes",
    "storageDetailsCookieMaxAgeHours": "heures",
    "storageDetailsCookieMaxAgeDays": "jours",
    "otherPartnersHeading": "Autres partenaires"
}
