{
    "mainHeadline": "Ta witryna używa ciasteczek",
    "mainBody": [
        "Fandom i nasi partnerzy korzystają z technologii, takich jak ciasteczka, na naszej stronie, aby przechowywać i zbierać informacje z przeglądarki w celu personalizacji treści i reklam, dostarczania funkcji mediów społecznościowych oraz by analizować nasze statystyki odwiedzin.",
        "Zgodnie z naszą Polityką Prywatności, korzystamy z takich ciasteczek i technologii na podstawie Twojej zgody, której możesz udzielić, klikając/stukając w „%acceptButton%” poniżej. Wyrażając zgodę, zezwalasz nam i naszym partnerom na zbieranie informacji, takich jak historia przeglądania naszej witryny i twój adres IP, w celu dostarczania reklam dopasowanych do twoich zainteresowań, przechowywanie informacji na urządzeniach lub dostęp do nich, wybór podstawowych reklam, tworzenie profilu spersonalizowanych reklam, wybór spersonalizowanych reklam, tworzenie profilu spersonalizowanych treści, wybór spersonalizowanych treści, pomiar wydajności reklam, pomiar wydajności treści, stosowanie badań rynkowych w celu generowania opinii odbiorców, opracowywanie i ulepszanie produktów, zapewnianie bezpieczeństwa, zapobieganie oszustwom i debugowanie, techniczne dostarczanie reklam lub treści, dopasowywanie i łączenie źródeł danych offline, łączenie różnych urządzeń, odbieranie i wykorzystywanie do identyfikacji automatycznie wysyłanych cech urządzenia, używanie dokładnych danych geolokalizacyjnych, aktywne skanowanie cech urządzenia do celów identyfikacji.",
        "Aby poznać dodatkowe opcje, wybierz „%learnMoreButton%”. Pamiętaj, że jeśli nie wyrazisz zgody, możesz zobaczyć reklamy, które są mniej odpowiednie dla ciebie, a niektóre funkcje witryny mogą nie działać zgodnie z przeznaczeniem. W każdej chwili możesz zmienić zdanie i ponownie sprawdzić opcje zgody, korzystając z funkcji „wyczyść ciasteczka” w swojej przeglądarce (spowoduje to ponowne zapytanie o zgodę przy następnej wizycie na naszej stronie). Aby uzyskać informacje o wykorzystywaniu przez nas ciasteczek oraz na temat partnerów korzystających z ciasteczek w naszej witrynie, zapoznaj się z %privacyPolicy% oraz %partnerList%."
    ],
    "acceptButton": "AKCEPTUJĘ",
    "acceptAllButton": "ZAAKCEPTUJ WSZYSTKO",
    "rejectButton": "ODRZUĆ",
    "rejectAllButton": "ODRZUĆ WSZYSTKIE",
    "consentButton": "ZGADZAM SIĘ",
    "doNotConsentButton": "NIE ZGADZAM SIĘ",
    "backButton": "Wróć",
    "learnMoreButton": "DOWIEDZ SIĘ WIĘCEJ",
    "saveButton": "Zapisz i zamknij",
    "privacyPolicyButton": "Politykę prywatności",
    "partnerListButton": "Listą partnerów",
    "preferencesHeadline": "Ustawienia",
    "preferencesBody": [
        "Fandom i jego partnerzy używają ciasteczek do przechowywania i gromadzenia informacji z przeglądarki w celu personalizacji treści i reklam, zapewnienia funkcji mediów społecznościowych i analizy naszego ruchu. Możesz zdefiniować swoje preferencje oraz wyrazić lub zmodyfikować swoją zgodę na cele i dostawców wymienione poniżej. Ponadto, jak wskazano poniżej, niektóre firmy przetwarzają informacje bez twojej zgody na podstawie ich lub naszego uzasadnionego interesu (na przykład, aby pomóc nam w analizie ruchu na stronie oraz w celu ulepszania naszej strony). Więcej informacji można uzyskać w ich politykach prywatności. ",
        "Aby uzyskać więcej informacji na temat używanych przez nas ciasteczek, zobacz naszą %privacyPolicy%. Aby uzyskać informacje na temat naszych partnerów, którzy wykorzystują ciasteczka w naszej witrynie, zapoznaj się z %partnerList%."
    ],
    "additionalConsentHeader": "Partnerzy wymagający dodatkowej zgody",
    "internalUseHeader": "Wykorzystanie w celach wewnętrznych Fandomu",
    "internalUseProject1": "Personalizacja treści",
    "purposesHeader": "Cele naszych partnerów",
    "specialFeaturesHeader": "Funkcje specjalne naszych partnerów",
    "vendorsHeader": "Nasi partnerzy",
    "projectsHeader": "Nasze projekty",
    "showPurposeDetailsButton": "Pokaż ustawienia",
    "hidePurposeDetailsButton": "Ukryj ustawienia",
    "showVendorDetailsButton": "Pokaż szczegóły",
    "hideVendorDetailsButton": "Ukryj szczegóły",
    "findOutMoreButton": "Dowiedz się więcej",
    "allowedButton": "Dozwolone",
    "disallowedButton": "Zabronione",
    "acceptedButton": "Akceptuję",
    "rejectedButton": "Odrzucona",
    "privacyPolicyLinkButton": "Link do Polityki prywatności",
    "legitimateInterestsHeading": "Uzasadnione interesy",
    "legitimateInterestsLinkButton": "Link do uzasadnionych interesów",
    "dataCategoriesHeading": "Kategoria danych",
    "example": "Przykład",
    "purposesHeading": "Cele",
    "ourPartnersCount": [
        "Akceptując naszą Politykę prywatności, wyrażasz zgodę na udostępnianie przez nas Twoich danych osobowych %partnerCount% partnerom w celach zwykłych i specjalnych."
    ],
    "purposesLegitimateInterestHeading": "Cele związane z uzasadnionymi interesami",
    "purposesFlexibleHeading": "Cele elastyczne",
    "purposesSpecialHeading": "Cele specjalne",
    "featuresHeading": "Funkcje",
    "featuresSpecialHeading": "Funkcje specjalne",
    "privacyPolicyHeading": "Polityka prywatności",
    "storageDetailsHeading": "Szczegóły przechowywania",
    "storageDetailsNonCookieAccessTrue": "Ten dostawca używa innych metod do przechowywania (np. local storage) lub uzyskiwania dostępu do informacji na Twoim urządzeniu.",
    "storageDetailsNonCookieAccessFalse": "Ten dostawca używa ciasteczek do przechowywania lub uzyskiwania dostępu do informacji na Twoim urządzeniu.",
    "storageDetailsCookieMaxAge": "Maksymalny czas przechowywania ciasteczek to:",
    "storageDetailsCookieMaxAgeImmediately": "wygasają natychmiast",
    "storageDetailsCookieMaxAgeSeconds": "sekund",
    "storageDetailsCookieMaxAgeMinutes": "minut",
    "storageDetailsCookieMaxAgeHours": "godz.",
    "storageDetailsCookieMaxAgeDays": "dni"
}
