{
    "mainHeadline": "Ta witryna używa ciasteczek",
    "mainBody": [
        "Fandom i nasi partnerzy korzystają z technologii, takich jak ciasteczka, na naszej stronie, aby przechowywać i zbierać informacje z przeglądarki w celu personalizacji treści i reklam, dostarczania funkcji mediów społecznościowych oraz by analizować nasze statystyki odwiedzin.",
        "Zgodnie z naszą polityką prywatności, w przypadku korzystania z takich ciasteczek, robimy to tylko w przypadku, gdy (a) informacje mogą być gromadzone na podstawie naszych uzasadnionych interesów lub (b) wyrażono zgodę na korzystanie z takich ciasteczek, klikając/stukając w „%acceptButton%” poniżej. Wyrażając zgodę, zezwalasz nam i naszym partnerom na zbieranie informacji, takich jak historia przeglądania naszej witryny i twój adres IP, w celu dostarczania reklam dopasowanych do twoich zainteresowań, przechowywanie informacji na urządzeniach lub dostęp do nich, wybór podstawowych reklam, tworzenie profilu spersonalizowanych reklam, wybór spersonalizowanych reklam, tworzenie profilu spersonalizowanych treści, wybór spersonalizowanych treści, pomiar wydajności reklam, pomiar wydajności treści, stosowanie badań rynkowych w celu generowania opinii odbiorców, opracowywanie i ulepszanie produktów, zapewnianie bezpieczeństwa, zapobieganie oszustwom i debugowanie, techniczne dostarczanie reklam lub treści, dopasowywanie i łączenie źródeł danych offline, łączenie różnych urządzeń, odbieranie i wykorzystywanie do identyfikacji automatycznie wysyłanych cech urządzenia, używanie dokładnych danych geolokalizacyjnych, aktywne skanowanie cech urządzenia do celów identyfikacji.",
        "Aby poznać dodatkowe opcje, wybierz „%learnMoreButton%”. Pamiętaj, że jeśli nie wyrazisz zgody, możesz zobaczyć reklamy, które są mniej odpowiednie dla ciebie, a niektóre funkcje witryny mogą nie działać zgodnie z przeznaczeniem. W każdej chwili możesz zmienić zdanie i ponownie sprawdzić opcje zgody, korzystając z funkcji „wyczyść ciasteczka” w swojej przeglądarce (spowoduje to ponowne zapytanie o zgodę przy następnej wizycie na naszej stronie). Aby uzyskać informacje o wykorzystywaniu przez nas ciasteczek oraz na temat partnerów korzystających z ciasteczek w naszej witrynie, zapoznaj się z %privacyPolicy% oraz %partnerList%."
    ],
    "acceptButton": "AKCEPTUJĘ",
    "backButton": "Wróć",
    "learnMoreButton": "DOWIEDZ SIĘ WIĘCEJ",
    "saveButton": "Zapisz i zamknij",
    "privacyPolicyButton": "Politykę prywatności",
    "partnerListButton": "Listą partnerów",
    "preferencesHeadline": "Ustawienia",
    "preferencesBody": [
        "Fandom i jego partnerzy używają ciasteczek do przechowywania i gromadzenia informacji z przeglądarki w celu personalizacji treści i reklam, zapewnienia funkcji mediów społecznościowych i analizy naszego ruchu. Możesz zdefiniować swoje preferencje oraz wyrazić lub zmodyfikować swoją zgodę na cele i dostawców wymienione poniżej. Ponadto, jak wskazano poniżej, niektóre firmy zbierają informacje bez twojej zgody na podstawie ich lub naszego uzasadnionego interesu (na przykład, aby pomóc nam w analizie ruchu na stronie oraz w celu ulepszania naszej strony). Więcej informacji można uzyskać w ich politykach prywatności. ",
        "Aby uzyskać więcej informacji na temat używanych przez nas ciasteczek, zobacz naszą %privacyPolicy%. Aby uzyskać informacje na temat naszych partnerów, którzy wykorzystują ciasteczka w naszej witrynie, zapoznaj się z %partnerList%."
    ],
    "purposesHeader": "Cele naszych partnerów",
    "specialFeaturesHeader": "Funkcje specjalne naszych partnerów",
    "vendorsHeader": "Nasi partnerzy",
    "showPurposeDetailsButton": "Pokaż ustawienia",
    "hidePurposeDetailsButton": "Ukryj ustawienia",
    "showVendorDetailsButton": "Pokaż szczegóły",
    "hideVendorDetailsButton": "Ukryj szczegóły",
    "findOutMoreButton": "Dowiedz się więcej",
    "allowedButton": "Dozwolone",
    "disallowedButton": "Zabronione",
    "acceptedButton": "Akceptuję",
    "rejectedButton": "Odrzucona",
    "privacyPolicyLinkButton": "Link do Polityki prywatności",
    "purposesHeading": "Cele",
    "purposesLegitimateInterestHeading": "Cele związane z uzasadnionymi interesami",
    "purposesFlexibleHeading": "Cele elastyczne",
    "purposesSpecialHeading": "Cele specjalne",
    "featuresHeading": "Funkcje",
    "featuresSpecialHeading": "Funkcje specjalne",
    "privacyPolicyHeading": "Polityka prywatności",
    "purpose1Title": "Przechowywanie i dostęp do informacji",
    "purpose1Body": "Przechowywanie informacji lub dostęp do informacji już przechowywanych na twoim urządzeniu, takich jak identyfikatory reklamowe, identyfikatory urządzeń, ciasteczka oraz podobne technologie.",
    "purpose2Title": "Personalizacja",
    "purpose2Body": "Gromadzenie i przetwarzanie informacji o twoim korzystaniu z tego serwisu w celu późniejszego personalizowania reklam i/lub treści dla ciebie w innych kontekstach, w miarę upływu czasu, na przykład na innych stronach internetowych lub w aplikacjach. Zazwyczaj zawartość witryny lub aplikacji służy do wyciągania wniosków na temat twoich zainteresowań, które służą za informacje o przyszłym wyborze reklamy i/lub treści.",
    "purpose3Title": "Dobór, dostarczanie i raportowanie reklam",
    "purpose3Body": "Zbieranie informacji oraz łączenie z wcześniej zebranymi informacjami w celu dokonywania wyboru i dostarczenia reklam dla ciebie oraz w celu zmierzenia dostarczania i skuteczności takich reklam. Obejmuje to wykorzystywanie wcześniej zebranych informacji o zainteresowaniach w celu dokonywania wyboru reklam, przetwarzania danych o tym, jakie reklamy były wyświetlane, jak często były wyświetlane, kiedy i gdzie były wyświetlane oraz czy podjęto jakiekolwiek działania związane z reklamą, w tym na przykład czy kliknięto reklamę lub dokonano zakupu. Nie obejmuje to personalizacji, która polega na gromadzeniu i przetwarzaniu informacji o korzystaniu z tego serwisu w celu późniejszej personalizacji reklam i/lub treści dla ciebie, w miarę upływu czasu, w innych kontekstach, takich jak strony internetowe lub aplikacje.",
    "purpose4Title": "Dobór, dostarczanie i raportowanie treści",
    "purpose4Body": "Zbieranie informacji oraz łączenie z wcześniej zebranymi informacjami w celu dokonywania wyboru i dostarczenia ci treści oraz w celu zmierzenia dostarczania i skuteczności takich treści. Obejmuje to wykorzystywanie wcześniej zebranych informacji o zainteresowaniach w celu dokonywania wyboru treści, przetwarzania danych o tym, jakie treści były wyświetlane, jak często były wyświetlane, kiedy i gdzie były wyświetlane oraz czy podjęto jakiekolwiek działania związane z treścią, w tym na przykład czy kliknięto takie treści. Nie obejmuje to personalizacji, która polega na gromadzeniu i przetwarzaniu informacji o korzystaniu z tego serwisu w celu późniejszej personalizacji reklam i/lub treści dla ciebie, w miarę upływu czasu, w innych kontekstach, takich jak strony internetowe lub aplikacje.",
    "purpose5Title": "Pomiary",
    "purpose5Body": "Zbieranie informacji o korzystaniu z treści oraz łączenie z uprzednio zebranymi informacjami, służące do mierzenia, rozumienia i raportowania korzystania z serwisu. Nie obejmuje to personalizacji, gromadzenia i przetwarzania informacji o korzystaniu z tego serwisu w celu późniejszej personalizacji reklam i/lub treści dla ciebie, w miarę upływu czasu, w innych kontekstach, takich jak strony internetowe lub aplikacje.",
    "feature1Title": "Dopasowywanie danych do źródeł offline",
    "feature1Body": "Łączenie danych ze źródeł offline, które pierwotnie zostały zebrane w innych kontekstach.",
    "feature2Title": "Powiązywanie urządzeń",
    "feature2Body": "Pozwala na przetwarzanie danych użytkownika, aby połączyć takiego użytkownika w ramach wielu urządzeń.",
    "feature3Title": "Dokładne dane lokalizacji geograficznej",
    "feature3Body": "Pozwalają na przetwarzanie dokładnych danych lokalizacji geograficznej użytkownika, aby wspierać cel, dla którego konkretna strona trzecia uzyskała zgodę.",
    "otherPartnersHeading": "Inni partnerzy"
}
