{
    "mainHeadline": "Este sitio usa cookies",
    "mainBody": [
        "Fandom y sus socios utilizan herramientas como las cookies en este sitio para guardar y recolectar información de tu navegador para personalizar el contenido y los anuncios, así como proporcionar funcionalidades para redes sociales y analizar el tráfico.",
        "Según lo establecido en nuestra política de privacidad, usamos cookies y tecnologías sobre la base de tu consentimiento al hacer clic/tocar el botón de \"%acceptButton%\" de debajo. Al dar tu consentimiento, nos permites a nosotros y nuestros socios recopilar información personal como tu historial de navegación en nuestro sitio y dirección IP para proporcionar anuncios que estén alineados con tus intereses, almacenar y/o acceder a información en un dispositivo, seleccionar anuncios básicos, crear un perfil de anuncios personalizados, seleccionar anuncios personalizados, crear un perfil de contenido personalizado, seleccionar contenido personalizado, medir el rendimiento de los anuncios, medir el rendimiento del contenido, aplicar estudios de mercado para generar sugerencias sobre la audiencia, desarrollar y mejorar productos, garantizar la seguridad, prevenir fraudes, y depurar, proveer de manera técnica avisos o contenido, emparejar y combinar fuentes de datos fuera de línea, vincular diferentes dispositivos, recibir y usar características del dispositivo enviadas automáticamente para identificación, usar datos de geolocalización precisos, escanear activamente características del dispositivo para identificación.",
        "Para opciones adicionales, por favor selecciona \"%learnMoreButton%.\" Ten en cuenta que si no aceptas, podrías ver anuncios que son menos relevantes para ti y es posible que algunas características del sitio no funcionen según lo previsto. Puedes cambiar de opinión y revisar tus opciones de consentimiento en cualquier momento utilizando la funcionalidad \"borrar cookies\" en tu navegador (esto nos pedirá solicitarte consentimiento nuevamente la siguiente vez que visites nuestro sitio web). Para información sobre nuestro uso de cookies y nuestros socios que usan cookies en nuestro sitio, por favor consulta nuestra %privacyPolicy% y %partnerList%, respectivamente."
    ],
    "acceptButton": "ACEPTAR",
    "backButton": "Volver",
    "learnMoreButton": "MÁS INFORMACIÓN",
    "saveButton": "Guardar y cerrar",
    "privacyPolicyButton": "Política de privacidad",
    "partnerListButton": "Lista de socios",
    "preferencesHeadline": "Configuración de preferencias",
    "preferencesBody": [
        "Fandom y sus socios usan cookies para almacenar y recopilar información de tu navegador para personalizar el contenido y los anuncios, proporcionar funcionalidades de redes sociales y analizar nuestro tráfico. Puedes definir tus preferencias y dar o modificar tu consentimiento para los fines y proveedores que se enumeran a continuación. Además, como se indica a continuación, algunas empresas procesan información sin tu consentimiento en función de su legítimo interés o el nuestro (como para ayudarnos en el análisis del tráfico del sitio web y para analizar mejoras en nuestro sitio). Puedes acceder a sus políticas de privacidad para obtener más información.",
        "Para obtener más información sobre las cookies que usamos, consulta nuestra %privacyPolicy%. Para obtener información sobre los socios que usan cookies en nuestro sitio, consulta %partnerList%."
    ],
    "internalUseHeader": "Para uso interno de Fandom",
    "internalUseProject1": "Personalización del contenido",
    "purposesHeader": "Propósitos de nuestros socios",
    "specialFeaturesHeader": "Características especiales de nuestros socios",
    "vendorsHeader": "Nuestros socios",
    "projectsHeader": "Nuestros proyectos",
    "showPurposeDetailsButton": "Mostrar preferencias",
    "hidePurposeDetailsButton": "Ocultar preferencias",
    "showVendorDetailsButton": "Mostrar detalles",
    "hideVendorDetailsButton": "Ocultar detalles",
    "findOutMoreButton": "Más información",
    "allowedButton": "Permitido",
    "disallowedButton": "No permitido",
    "acceptedButton": "Aceptado",
    "rejectedButton": "Rechazado",
    "privacyPolicyLinkButton": "Enlace a Política de privacidad",
    "purposesHeading": "Propósitos",
    "purposesLegitimateInterestHeading": "Fines de interés legítimo",
    "purposesFlexibleHeading": "Propósitos flexibles",
    "purposesSpecialHeading": "Propósitos especiales",
    "featuresHeading": "Funcionalidades",
    "featuresSpecialHeading": "Funcionalidades especiales",
    "privacyPolicyHeading": "Política de privacidad",
    "storageDetailsHeading": "Detalles de almacenamiento",
    "storageDetailsNonCookieAccessTrue": "Este proveedor está usando otros métodos de almacenamiento (p.ej. almacenamiento local) o accediendo a información en tu dispositivo.",
    "storageDetailsNonCookieAccessFalse": "Este proveedor esta usando cookies como medio de almacenamiento o acceso a información en tu dispositivo.",
    "storageDetailsCookieMaxAge": "La máxima duración del almacenamiento de cookies es:",
    "storageDetailsCookieMaxAgeImmediately": "expira inmediatamente",
    "storageDetailsCookieMaxAgeSeconds": "segundos",
    "storageDetailsCookieMaxAgeMinutes": "minutos",
    "storageDetailsCookieMaxAgeHours": "horas",
    "storageDetailsCookieMaxAgeDays": "días"
}
