{
    "mainHeadline": "Este sitio usa cookies",
    "mainBody": [
        "Fandom y sus socios utilizan herramientas como las cookies en este sitio para guardar y recolectar información de tu navegador para personalizar el contenido y los anuncios, así como proporcionar funcionalidades para redes sociales y analizar el tráfico.",
        "Según lo establecido en nuestra política de privacidad, cuando usamos estas cookies, lo hacemos solo cuando (a) la información se puede recopilar en función de nuestros intereses legítimos, o (b) has dado tu consentimiento para que usemos dichas cookies haciendo clic en / tocando \"%acceptButton%\". Al dar tu consentimiento, nos permites a nosotros y a nuestros socios recopilar información como tu historial de navegación en nuestro sitio y dirección IP para proporcionar anuncios que estén alineados con tus intereses.",
        "Por favor, selecciona \"%learnMoreButton%\" para ver más opciones. Ten en cuenta que si no aceptas, verás anuncios que son menos relevantes para ti y ciertas funcionalidades del sitio podrían no funcionar según lo previsto. Puedes cambiar de opinión y revisar tus elecciones de consentimiento en cualquier momento visitando nuestra %privacyPolicy%. Para más información sobre los socios que usan cookies en nuestro sitio, por favor visita la %partnerList%."
    ],
    "acceptButton": "ACEPTAR",
    "backButton": "Volver",
    "learnMoreButton": "MÁS INFORMACIÓN",
    "saveButton": "Guardar y cerrar",
    "privacyPolicyButton": "Política de privacidad",
    "partnerListButton": "Lista de socios",
    "preferencesHeadline": "Configuración de preferencias",
    "preferencesBody": [
        "Fandom y sus socios usan cookies para almacenar y recopilar información de tu navegador para personalizar el contenido y los anuncios, proporcionar funcionalidades de redes sociales y analizar nuestro tráfico. Puedes definir tus preferencias y dar o modificar tu consentimiento para los fines y proveedores que se enumeran a continuación. Además, como se indica a continuación, algunas empresas recopilan información sin tu consentimiento en función de su legítimo interés o el nuestro (como para ayudarnos en el análisis del tráfico del sitio web y para analizar mejoras en nuestro sitio). Puedes acceder a sus políticas de privacidad para obtener más información. ",
        "Para obtener más información sobre las cookies que usamos, consulta nuestra %privacyPolicy%. Para obtener información sobre los socios que usan cookies en nuestro sitio, consulta %partnerList%."
    ],
    "purposesHeader": "Propósitos de nuestros socios",
    "vendorsHeader": "Nuestros socios",
    "showPurposeDetailsButton": "Mostrar preferencias",
    "hidePurposeDetailsButton": "Ocultar preferencias",
    "showVendorDetailsButton": "Mostrar detalles",
    "hideVendorDetailsButton": "Ocultar detalles",
    "findOutMoreButton": "Más información",
    "allowedButton": "Permitido",
    "disallowedButton": "No permitido",
    "acceptedButton": "Aceptado",
    "rejectedButton": "Rechazado",
    "privacyPolicyLinkButton": "Enlace a Política de privacidad",
    "purposesHeading": "Propósitos",
    "purposesLegitimateInterestHeading": "Fines de interés legítimo",
    "featuresHeading": "Funcionalidades",
    "privacyPolicyHeading": "Política de privacidad",
    "purpose1Title": "Almacenamiento de información y acceso",
    "purpose1Body": "El almacenamiento de información o el acceso a la información que ya está almacenada en tu dispositivo como identificadores publicitarios, identificadores de dispositivos, cookies y tecnologías similares.",
    "purpose2Title": "Personalización",
    "purpose2Body": "La recopilación y el procesamiento de información sobre tu uso del servicio para personalizar posteriormente la publicidad y/o contenido para ti en otros contextos, como en otros sitios web o aplicaciones, a lo largo del tiempo. Por lo general, el contenido del sitio o la aplicación se usa para hacer deducciones sobre tus intereses, los cuales sirven para la futura selección de publicidad y/o contenido.",
    "purpose3Title": "Selección de anuncios, entrega y notificaciones",
    "purpose3Body": "La recopilación de información, y la combinación con información recopilada previamente, para seleccionar y entregar anuncios para ti, y para medir la entrega y la efectividad de dichos anuncios. Esto incluye el uso de información recopilada previamente sobre tus intereses para elegir los anuncios, procesar los datos sobre qué anuncios se mostraron, con qué frecuencia se mostraron, cuándo y dónde se mostraron, y si realizó alguna acción relacionada con el anuncio, incluido, por ejemplo, hacer clic en un anuncio o realizar una compra. Esto no incluye la personalización, que es la recopilación y el procesamiento de información sobre el uso de este servicio para personalizar posteriormente la publicidad y/o contenido para ti en otros contextos, como sitios web o aplicaciones, a lo largo del tiempo.",
    "purpose4Title": "Selección de contenido, entrega y notificaciones",
    "purpose4Body": "La recopilación de información, y la combinación con información recopilada previamente, para seleccionar y entregar contenido para ti, y para analizar la entrega y la efectividad de dicho contenido. Esto incluye el uso de información recopilada previamente sobre tus intereses para elegir el contenido, el procesamiento de datos sobre qué contenido se mostró, con qué frecuencia o durante cuánto tiempo se mostró, cuándo y dónde se mostró, y si tomó alguna medida relacionada con el contenido, incluido, por ejemplo, hacer clic en el contenido. Esto no incluye la personalización, que es la recopilación y el procesamiento de información sobre el uso de este servicio para personalizar posteriormente el contenido y/o publicidad para ti en otros contextos, como sitios web o aplicaciones, a lo largo del tiempo.",
    "purpose5Title": "Análisis",
    "purpose5Body": "La recopilación de información sobre tu uso del contenido, y la combinación con información recopilada previamente, usada para medir, comprender e informar sobre tu uso del servicio. Esto no incluye la personalización, la recopilación de información sobre el uso de este servicio para personalizar posteriormente el contenido y/o publicidad para ti en otros contextos; por ejemplo, en otro servicio, como sitios web o aplicaciones, a lo largo del tiempo.",
    "feature1Title": "Sincronización de datos con fuentes sin conexión",
    "feature1Body": "Combinar la información de fuentes sin conexión recopiladas inicialmente en otros contextos.",
    "feature2Title": "Enlazar dispositivos",
    "feature2Body": "Permitir el procesamiento de los datos de un usuario para conectar a dicho usuario a través de múltiples dispositivos.",
    "feature3Title": "Datos precisos de ubicación geográfica",
    "feature3Body": "Permitir el procesamiento de los datos precisos de ubicación geográfica de un usuario para ayudar al propósito de un tercero que tenga consentimiento.",
    "otherPartnersHeading": "Otros socios"
}
