{
    "mainHeadline": "Cookie情報の利用について",
    "mainBody": [
        "Fandomとそのパートナーは、このサイトでCookieなどの技術を使用してブラウザの情報を収集・保存することで、個々のユーザーに応じたコンテンツや広告のカスタマイズ、ソーシャル・メディア機能の提供、トラフィック分析などをしています。",
        "Fandomのプライバシー・ポリシーに記載しております通り、FandomとそのパートナーがCookieを使用するのは、次の場合に限られます。（a）当社の正当な利益を根拠に情報を収集できる場合。（b）ユーザーが下の「%acceptButton%」をクリックもしくはタップしてこうしたCookieの使用に同意した場合。同意すると、Fandomとそのパートナーに、ご自身のこのサイトでの閲覧履歴やIPアドレスといった情報を収集し、興味・関心に合った広告を配信することを許可したことになります。",
        "その他の設定については、「%learnMoreButton%」をお選びください。なお、ご同意いただけない場合は、関連性の低い広告が表示される可能性や、このサイトの機能が一部正常に動作しない可能性があることにご注意ください。この選択は、%privacyPolicy%のページにアクセスして、後からいつでも変更可能です。このサイトでCookieを使用しているFandomのパートナーについては、%partnerList%をご覧ください。"
    ],
    "acceptButton": "同意する",
    "backButton": "戻る",
    "learnMoreButton": "詳細を見る",
    "saveButton": "保存して閉じる",
    "privacyPolicyButton": "プライバシー",
    "partnerListButton": "パートナー・リスト",
    "preferencesHeadline": "詳細設定",
    "preferencesBody": [
        "Fandomとそのパートナーは、Cookieを使用してブラウザの情報を収集・保存することで、個々のユーザーに応じたコンテンツや広告のカスタマイズ、ソーシャル・メディア機能の提供、トラフィック分析などを行っています。ユーザーは以下の目的やベンダーごとの設定を行い、同意を付与したりその可否を変更したりできます。また以下のとおり、パートナーによっては、自社の正当な利益（例：ウェブサイト・トラフィックの分析に関して当社をサポートするため、このサイトの改善点を知らせるため）を根拠に、ユーザーの同意を得ることなく情報を収集する場合があります。詳細については、各パートナーのプライバシー・ポリシーをご確認ください。",
        "Fandomとパートナーが使用するCookieについて詳しくは、%privacyPolicy%をご覧ください。このサイトでCookieを使用しているFandomのパートナーについては、%partnerList%をご覧ください。"
    ],
    "purposesHeader": "パートナーの目的",
    "vendorsHeader": "パートナー",
    "showPurposeDetailsButton": "設定を表示",
    "hidePurposeDetailsButton": "設定を非表示",
    "showVendorDetailsButton": "詳細を表示",
    "hideVendorDetailsButton": "詳細を非表示",
    "findOutMoreButton": "詳細を見る",
    "allowedButton": "許可",
    "disallowedButton": "不許可",
    "acceptedButton": "同意",
    "rejectedButton": "拒否済み",
    "privacyPolicyLinkButton": "プライバシー・ポリシーを見る",
    "purposesHeading": "目的",
    "purposesLegitimateInterestHeading": "正当な利益の目的",
    "purposesFlexibleHeading": "Flexible purposes",
    "purposesSpecialHeading": "Special purposes",
    "featuresHeading": "機能",
    "featuresSpecialHeading": "Special features",
    "privacyPolicyHeading": "プライバシー・ポリシー",
    "purpose1Title": "情報の保存と情報へのアクセス",
    "purpose1Body": "広告ID、デバイスID、Cookie、類似技術などの情報を保存したり、ユーザーのデバイスに保存されているこうした情報にアクセスしたりすることが目的です。",
    "purpose2Title": "カスタマイズ",
    "purpose2Body": "本サービスの利用に関する情報を収集・処理し、その後経時的にその他のコンテキスト（他のウェブサイトやアプリなど）で広告やコンテンツをユーザー向けにカスタマイズすることが目的です。通常、サイトやアプリのコンテンツは、ユーザーの興味・関心を推測し、それに基づいて以後表示する広告やコンテンツを選択するために使用されています。",
    "purpose3Title": "広告の選択、配信、レポート作成",
    "purpose3Body": "情報の収集、および以前に収集した情報の組み合わせにより、ユーザー向けの広告を選択・配信するとともに、こうした広告の配信と効果を測定することが目的です。これには、広告を選択するためにユーザーの興味・関心について以前に収集した情報を使用すること、および表示された広告、その表示頻度、表示されたタイミングと場所、ユーザーが広告に関連してとった行動（広告のクリックや購入など）についてのデータを処理することが含まれます。ただし、カスタマイズ（本サービスの利用に関する情報を収集・処理し、その後経時的にその他のコンテキスト（ウェブサイトやアプリなど）で広告やコンテンツをユーザー向けにカスタマイズすること）は含まれません。",
    "purpose4Title": "コンテンツの選択、配信、レポート作成",
    "purpose4Body": "情報の収集、および以前に収集した情報の組み合わせにより、ユーザー向けのコンテンツを選択・配信するとともに、こうしたコンテンツの配信と効果を測定することが目的です。これには、コンテンツを選択するためにユーザーの興味・関心について以前に収集した情報を使用すること、および表示されたコンテンツ、その表示頻度、表示されたタイミングと場所、ユーザーがコンテンツに関連してとった行動（コンテンツのクリックなど）についてのデータを処理することが含まれます。ただし、カスタマイズ（本サービスの利用に関する情報を収集・処理し、その後経時的にその他のコンテキスト（ウェブサイトやアプリなど）で広告やコンテンツをユーザー向けにカスタマイズすること）は含まれません。",
    "purpose5Title": "測定",
    "purpose5Body": "コンテンツの利用に関する情報の収集、および以前に収集した情報の組み合わせにより、本サービスの利用状況を測定・把握するとともに、レポートを作成することが目的です。これには、カスタマイズ（本サービスの利用に関する情報を収集し、その後経時的にその他のコンテキスト（ウェブサイトやアプリなどのその他のサービス）でコンテンツや広告をユーザー向けにカスタマイズすること）は含まれません。",
    "feature1Title": "データとオフライン・ソースの照合",
    "feature1Body": "元々はその他のコンテキストで収集された、オフライン・ソースからのデータを組み合わせます。",
    "feature2Title": "デバイスの関連付け",
    "feature2Body": "同じユーザーが使用する複数のデバイスを関連付けるために、ユーザーデータの処理を許可します。",
    "feature3Title": "正確な地理的位置データ",
    "feature3Body": "特定のサードパーティが同意を得ている目的を支援するために、ユーザーの正確な地理的位置データの処理を許可します。",
    "otherPartnersHeading": "その他のパートナー"
}
